Repository: PacoWiki/PacoWiki
Catalog: Paco-Wiki/languages/pacowiki-*.po
Languages: fa_ir

source: Wiki Editor
fa_ir: ویرایشگر

source: Wiki Author
fa_ir: نویسنده ویکی

source: Wiki Contributor
fa_ir: مشارکت کننده ویکی

source: Wiki Pages
fa_ir: صفحات ویکی

source: Wiki Page
fa_ir: صفحه ویکی

source: Add Wiki
fa_ir: اضافه کردن ویکی

source: Add New Wiki
fa_ir: اضافه کردن ویکی جدید

source: Edit Wiki Page
fa_ir: ویرایش صفحه ویکی

source: New Wiki
fa_ir: ویکی جدید

source: View Wiki
fa_ir: مشاهده ویکی

source: Search Wikis content
fa_ir: جست و جوی محتوای ویکی

source: No related Wikis were found
fa_ir: ویکی مربوطی یافت نشد

source: No related Wikis were found in Trash
fa_ir: ویکی مرتبطی در سطل آشغال یافت نشد

source: Wikis
fa_ir: ویکی

source: WIKI Page.
fa_ir: صفحه ویکی.

source: Wiki Categories
fa_ir: دسته های ویکی

source: Wiki Category
fa_ir: دسته ویکی

source: Search Wiki Categories
fa_ir: جست و جوی دسته های ویکی

source: All Categories
fa_ir: تمام دسته ها

source: Parent Category
fa_ir: دسته والد

source: Parent Category:
fa_ir: دسته والد:

source: Edit Wiki Category
fa_ir: ویرایش دسته ویکی

source: Update Wiki Category
fa_ir: بروزرسانی دسته ویکی

source: Add New Wiki Category
fa_ir: اضافه کردن دسته ویکی

source: New Wiki Category Name
fa_ir: اضافه کردن نام دسته ویکی

source: Wiki Tags
fa_ir: برچسب های ویکی

source: Wiki Tag
fa_ir: برچسب ویکی

source: Search Wiki Tags
fa_ir: جست و جوی برچسب های ویکی

source: Popular Wiki Tags
fa_ir: برچسب های محبوب ویکی

source: All Wiki Tags
fa_ir: تمام برچسب های ویکی

source: Edit Wiki Tag
fa_ir: ویرایش برچسب های ویکی

source: Update Wiki Tag
fa_ir: بروزرسانی برچسب ویکی

source: Add New Wiki Tag
fa_ir: اضافه کردن برچسب جدید برای ویکی

source: New Wiki Tag Name
fa_ir: نام جدید برچسب ویکی

source: Separate wiki tags with commas
fa_ir: برچسب های ویکی را با کاما جدا کنید

source: Add or remove wiki tags
fa_ir: اضافه یا حذف برچسب ها

source: Choose from the most used wiki tags
fa_ir: انتخاب از بین پر استفاده شده ترین برچسب ها

source: Do not clone WIKI class!
fa_ir: این کلاس رو کلون نکنید!

source: Wiki Options
fa_ir: تنظیمات ویکی

source: Options
fa_ir: تنظیمات

source: Revisions
fa_ir: رونوشت ها

source: Article
fa_ir: مقاله

source: Discussion
fa_ir: بحث

source: History
fa_ir: تاریخچه

source: Edit
fa_ir: ویرایش

source: Add sub wiki
fa_ir: اضافه کردن زیر ویکی

source: Join the conversation
fa_ir: به گفت و گو بپیوندید

source: Be the first to start a discussion on
fa_ir: اولین کسی باشید که بحث را شروع میکنید!

source: Leave a Reply to %s
fa_ir: پاسخ به %s

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Submit
fa_ir: ارسال

source: Your Comment
fa_ir: نظر شما

source: Save Post
fa_ir: ذخیره نوشته

source: (no title)
fa_ir: (بدون عنوان)

source: Compare Revisions of &#8220;%1$s&#8221;
fa_ir: مقایسه رونوشت از &#8220;%1$s&#8221;

source: No changes were found in post content of this revision!
fa_ir: هیچ تغییری در محتوای پست از این نسخه پیدا شد!

source: No changes were found in wiki Title!
fa_ir: هیچ تغییری در عنوان ویکی پیدا شد!

source: No changes were found in wiki content!
fa_ir: هیچ تغییری در محتوای ویکی پیدا شد!

source: Contents
fa_ir: محتوا

source: Show
fa_ir: نمایش

source: Hide
fa_ir: مخفی

source: Old
fa_ir: قدیمی

source: New
fa_ir: جدید

source: Title
fa_ir: عنوان

source: Author
fa_ir: نویسنده

source: Date
fa_ir: تاریخ

source: Action
fa_ir: اعمال

source: View this revisions
fa_ir: مشاهده این رونوشت

source: ago
fa_ir: پیش

source: Compare with current version
fa_ir: مقایسه با نسخه جاری

source: Restore
fa_ir: بازیابی

source: Compare Revisions
fa_ir: مقایسه رونوشت

source: No revisions were found for this post!
fa_ir: هیچ رونوشتی برای این نوشته یافت نشد!
